{"_access_denied":"Access denied","_access_restricted":"Access denied. Make sure to have proper pivilege","_account_fault":"Account error","_account_pending":"Your account has not been enabled. To do so, you have to click on the activation link that has been sent to you by e-mail. If you did not receive or have lost the link, click <a>here</a>","_act_error":"Your Drumee space activation has failed. May be there has been a too long delay between the subscription and the activation. In that case, please, click on the following link to receive a new activation e-mail.","_admin_account":"This is an adminstrator account.","_auth_error":"Authenfication failed","_bad_home_dir":"User homedir not found","_bad_password":"Bad password","_bug_report":"Bug report","_data_error":"Sorry, tha data you sent could not be read.","_duplicate_entry":"<strong>%s</strong> already exists, please chose another one","_email_already_exist":"The e-mail address is already in use. Please choose another one","_email_invalid":"Invalid e-mail address.","_email_not_found":"We are sorry, <u>%s</u> could not be found.","_error":"An error has occured!","_file_already_exists":"File or folder (%s) already exists","_file_not_found":"File not found","_fonder_account":"This account is owned by a founder","_forbiden_action":"The action you have submitted is not allowed","_improper_data":"We are sorry, the request you have submitted contains improper data. We will everything to investigate and fix the mess","_internal_error":"Oops ! An internal error has occured. Our team is now aware of this and will take proper action to fix the mess.","_invalid_activation_link":"We are sorry, the activation link you have just used is not/no more a valid one. Please, check it has not already been used. You can get a new link by clicking here : %s","_invalid_class":"Invalid method or class","_invalid_data":"invalid data","_invalid_key":"The key you've sent is not or no more valid. Please, sent a new request","_invalid_service_name":"Invalid service name","_invitation_failed":"An internal error has occured. Your invitation has not been sent.","_is_member":"%s is already huber","_no_rcpt":"No recipient has been specified!","_operation_failed":"The operation did not succeded. Our technical team has been informed.","_page_not_found":"Oops, could not find the hashtag <strong>%s</strong>!","_password_invalid":"Your password is not valid. Please, enter a new one.","_password_unconsistent":"Your password is not consistent. Please, enter a new one.","_permission_denied":"You don't have the permission to run this operation. Send a request to the person in charge of this.","_poll_not_found":"The poll %s is not found","_private_access":"You can't change other's data","_require_login":"Please, sign in to use this feature","_session_expired":"Your session has expired. Please reconnect again.","_session_rejected":"We are sorry, your session has encounted an erro. Please, log in again.","_unexpected_error":"An error has occured","_unimplemented_op":"We are sorry, the operation '%s' has not been yet implemented","_unknown_error":"Yeah, we're certain it's not going to be running well!","_unknown_op":"Unknown operation","_updating_failed":"Updating has failed","_user_already_exist":"The ident '%s' is not available. Please chose another one.","_wrong_pw":"Wrong password or username !\r\n"}
